<h3 class="page-title">LRA Crisis Tracker M&eacute;thodologie</h3>
<div class="page-subtitle">1. Collecte des donn&eacute;es</div>
<p>Sources:</p>
<ul>
  <li>R&eacute;seau des antennes de radio HF en R&eacute;publique d&eacute;mocratique du Congo et en RCA </li>
  <li>Les civils signalent des incidents aux op&eacute;rateurs de l&rsquo;antenne-radio HF </li>
  <li>Plus de 70 op&eacute;rateurs radio HF appellent le point de r&eacute;f&eacute;rence a Dungu deux fois par jour pour signaler des &eacute;ventuelles activit&eacute;s de groupes arm&eacute;s</li>
  <li>Les incidents observ&eacute;s sont inser&eacute;s dans des formulaires adapt&eacute;s puis sont envoy&<li>eacute;s vers des codeurs de donn&eacute;es</li>

  <li>Rapports des Nations-Unies et des ONG</li>
  <li>Sources m&eacute;diatiques et de presse</li>
  <li>Contacts avec la soci&eacute;t&eacute; civile au sein des communaut&eacute;s locales </li>
  <li>Sources gouvernementales</li>
  <li>&Eacute;tudes sur le terrain conduites par le personnel de Resolve et Invisible Children</li>
</ul>

<p>Etendue couverte par ces sources: les membres de l&rsquo;&eacute;quipe charg&eacute;e du maintien de la base de donn&eacute;es du Moniteur de la crise de la LRA font tous les efforts possibles pour obtenir des donn&eacute;es en provenance de toutes les r&eacute;gions affect&eacute;es par la r&eacute;bellion de la LRA. Comme les r&eacute;gions touch&eacute;es sont souvent d&rsquo;un acc&egrave;s difficile, l&rsquo;infrastructure disponible pour r&eacute;colter des donn&eacute;es est souvent in&eacute;gale d&rsquo;une r&eacute;gion g&eacute;ographique &agrave; une autre, et les donn&eacute;es ins&eacute;r&eacute;es dans la base de donn&eacute;es sont souvent de meilleure qualit&eacute; dans les zones o&ugrave; les ONG et les agences de presse sont plus actives. La base de donn&eacute;es du Moniteur de la crise de la LRA ne pr&eacute;tend pas pr&eacute;senter un tableau exhaustif de tous les incidents commis par la LRA ou en relation avec elle dans la r&eacute;gion, mais les membres de l&rsquo;&eacute;quipe font tous les efforts possibles pour acqu&eacute;rir des donn&eacute;es en provenance des zones difficile d&rsquo;acc&egrave;s.</p>

<p>Remarque: La plupart des syst&egrave;mes de collecte d&rsquo;information se trouvent au Congo, ce qui conduit &agrave; un montant disproportionn&eacute; de rapports sur la LRA au Congo. Dans les deux mois &agrave; venir Invisible Children et CRS, financ&eacute;s par l&rsquo;USAID, vont d&eacute;velopper les syst&egrave;mes de collecte d&rsquo;information en RCA, dans l&rsquo;espoir d&rsquo;am&eacute;liorer l&rsquo;acc&egrave;s &agrave; l&rsquo;information dans la r&eacute;gion.
</p>

<div class="page-subtitle">2. Encodage des donn&eacute;es</div>
<p>Encodage dans la base de donn&eacute;es : les rapports d&rsquo;informations sont partag&eacute;s entre les membres d&rsquo;une&eacute;quipe d&rsquo;encodeurs issus d&rsquo;Invisible Children et de Resolve. Les encodeurs d&eacute;terminent si la source est fiable ou pas (voir section 4.2.B du code de chiffrement &laquo; D&eacute;terminer la fiabilit&eacute; de la source &raquo;). Avant qu&rsquo;un incident ne soit encod&eacute;, l&rsquo;encodeur lit les informations sur d&rsquo;autres incidents apparus durant le m&ecirc;me laps de temps, et v&eacute;rifie s&rsquo;il n&rsquo;y a pas de doublons.</p>

<p>Indice de fiabilit&eacute; : apr&egrave;s qu&rsquo;un incident ait &eacute;t&eacute; cat&eacute;goris&eacute;, chaque incident se voit dot&eacute; d&rsquo;un indice de fiabilit&eacute;, qui &eacute;value le degr&eacute; de confiance de l&rsquo;&eacute;quipe dans les d&eacute;tails de la donn&eacute;e relat&eacute;e. On donne &agrave; chaque incident un ratio allant de 1 a 5, 1 signifiant le moins fiable et 5 le plus fiable. L&rsquo;indice est bas&eacute; sur le s&eacute;rieux de la source, la confiance en l&rsquo;identit&eacute; des protagonistes impliqu&eacute;s dans l&rsquo;incident, et le degr&eacute; de d&eacute;tail fourni dans le rapport. Un indice de fiabilit&eacute; allant de 2 &agrave; 5 est consid&eacute;r&eacute; comme suffisamment v&eacute;rifi&eacute; pour &ecirc;tre annonc&eacute; au public, ces donn&eacute;es sont donc incluses dans les statistiques et les analyses (code de chiffrement section 4.2.A).
</p>

<p>Indice de fiabilit&eacute; quant &agrave; l&rsquo;auteur des faits : pour distinguer les attaques de la LRA des attaques des autres groupes arm&eacute;s, le code de chiffrement du Moniteur de la Crise dispose d&rsquo;une liste d&rsquo;indicateurs montrant si on a affaire ou non &agrave; la LRA. Si apr&egrave;s avoir v&eacute;rifi&eacute; les indicateurs et autres preuves disponibles, l&rsquo;encodeur d&eacute;termine que le protagoniste d&rsquo;une attaque est vraisemblablement la LRA, il donne &agrave; l&rsquo;incident un Indice de fiabilit&eacute; protagoniste LRA, &laquo; bas &raquo;, &laquo; moyen &raquo; ou &laquo; &eacute;lev&eacute; &raquo;, pour mesurer la probabilit&eacute; que le protagoniste soit effectivement la LRA (code de chiffrement section 4.2.C). Si l&rsquo;encodeur, apr&egrave;s avoir v&eacute;rifi&eacute; un incident, pense que la LRA n&rsquo;&eacute;tait pas impliqu&eacute;e et que le protagoniste est inconnu, le protagoniste est indiqu&eacute; comme &laquo; groupe arm&eacute; &raquo; et l&rsquo;incident n&rsquo;est pas consign&eacute;.
</p>

<div class="page-subtitle">3. R&eacute;vision des donn&eacute;es</div>
<p>V&eacute;rification initiale : chaque rapport est contr&ocirc;l&eacute; par un second encodeur de donn&eacute;es pour rep&eacute;rer les &eacute;ventuelles erreurs humaines et les doublons. Les encodeurs recherchent des incidents dont les d&eacute;tails sont semblables et qui se trouvent g&eacute;n&eacute;ralement proches dans le temps et dans l&rsquo;espace. Ces incidents font alors l&rsquo;objet d&rsquo;une enqu&ecirc;te pour s&rsquo;assurer qu&rsquo;il ne s&rsquo;agit pas de doublons. </p>

<p>R&eacute;vision par des experts: le personnel d&rsquo;Invisible Children et de Resolve ayant une exp&eacute;rience de terrain r&eacute;vise les incidents sensibles imm&eacute;diatement, et tous les incidents une fois par trimestre. Si le membre du personnel sent qu&rsquo;un incident a &eacute;t&eacute; mal interpr&eacute;t&eacute;, il corrige le rapport de l&rsquo;incident et, au besoin, le sort des statistiques. Des experts externes r&eacute;gionaux et de la LRA sont consult&eacute;s au besoin.</p>

<div class="page-subtitle">4. Consignation des donn&eacute;es et partage</div>
<p>Consignation des donn&eacute;es : apr&egrave;s qu&rsquo;un incident ait &eacute;t&eacute; encod&eacute; et approuv&eacute; &agrave; &ecirc;tre consign&eacute;, il appara&icirc;t sur le site web du Moniteur de la crise de la LRA. Seuls des incidents impliquant la LRA ou des personnes auparavant enlev&eacute;es par la LRA et dot&eacute;s d&rsquo;un indice de fiabilit&eacute; de 2 ou plus sont consign&eacute;s.</p>

<p>Sensibilit&eacute; des donn&eacute;es : les informations sensibles comme les sources sp&eacute;cifiques de donn&eacute;es, les informations relatives aux forces de s&eacute;curit&eacute; et les informations personnelles des personnes mineures ne sont pas partag&eacute;es avec le public.
</p>

<p>Partage des donn&eacute;es : les donn&eacute;es sont r&eacute;guli&egrave;rement envoy&eacute;es aux agences des Nations-Unies et aux organisations humanitaires &agrave; des fins de comparaison et de collaboration.</p>

<div class="page-subtitle">5. Restructuration des donn&eacute;es</div>
Comme la base de donn&eacute;es grossit et que les outils sont mis &agrave; jour pour refl&eacute;ter les meilleures pratiques, les encodeurs r&eacute;visent et remanient les donn&eacute;es existantes au besoin.</p>

<p>Avec la mise en place du R&eacute;seau de radiophonies HF et de m&eacute;canismes d&rsquo;informations am&eacute;lior&eacute;s dans la r&eacute;gion, les rapports d&rsquo;incidents sont devenus plus d&eacute;taill&eacute;s et la base de donn&eacute;es a &eacute;t&eacute; adapt&eacute;e pour refl&eacute;ter cet &eacute;tat de fait. Des champs de donn&eacute;es comprenant des informations sur l&rsquo;&acirc;ge et le genre des victimes et sur la nature des biens pill&eacute;s, ont &eacute;t&eacute; ajout&eacute;s depuis que la base a &eacute;t&eacute; d&eacute;marr&eacute;e. Les encodeurs r&eacute;visent p&eacute;riodiquement tous les incidents et rapports pour y ajouter les nouveaux d&eacute;tails.</p>

<div class="page-subtitle">6. Analyse des donn&eacute;es et compte-rendu</div>
<p>Le personnel du Moniteur de la crise analyse les donn&eacute;es pour y d&eacute;celer des tendances et des sch&eacute;mas dans les activit&eacute;s de la LRA. Par exemple, les encodeurs cherchent des tendances en mati&egrave;re d&rsquo;&acirc;ge et de genre des personnes enlev&eacute;es, de recrutement net (nombre total de personnes enlev&eacute;es moins le total des rapatri&eacute;s), et de recrudescence de certains types d&rsquo;attaques. Ils cherchent aussi de nouveaux tendances dans les activit&eacute;s de la LRA. Les encodeurs analysent aussi des zones et provinces sp&eacute;cifiques pour y d&eacute;celer des variations (&agrave; la hausse ou &agrave; la baisse) en nombre et type d&rsquo;attaques. Apr&egrave;s que l&rsquo;analyse ait &eacute;t&eacute; achev&eacute;e et r&eacute;vis&eacute;e, elle est publi&eacute;e dans divers rapports du Moniteur de la crise.</p>

<div class="page-subtitle">D&eacute;finitions</div>
<p>Attaque:
<p>Un incident est consid&eacute;r&eacute; comme une &laquo; attaque &raquo; dans le rapport si l&rsquo;activit&eacute; de la LRA a pour r&eacute;sultat une des violations suivantes des droits de l&rsquo;homme : violence entra&icirc;nant des morts ou des blessures, violence sexuelle ou bas&eacute;e sur le genre des personnes, enl&egrave;vement, pillage, ou d&eacute;placement de personnes. Pour les d&eacute;finitions d&eacute;taill&eacute;es de ces abus en mati&egrave;re de droits de l&rsquo;homme, merci de consulter la section 4.5 du code de chiffrement du Moniteur de la crise de la LRA, m&eacute;thodologie de consignation et base de donn&eacute;es, version 1.3.</p>

<p>Meurtre (personne tu&eacute;e):</p>
<p>Un incident est consid&eacute;r&eacute; comme un &laquo; meurtre &raquo; si un acte violent a eu pour r&eacute;sultat la mort d&rsquo;un individu qui n&rsquo;est pas connu pour son association avec un groupe arm&eacute; ou les forces de s&eacute;curit&eacute;. Les morts de civils suite &agrave; des blessures subies lors d&rsquo;une attaque sont consid&eacute;r&eacute;es comme des &laquo; meurtres &raquo;. Donc, si un civil est tu&eacute; pendant sa captivit&eacute; dans un camp de la LRA, sa mort est consid&eacute;r&eacute;e comme un &laquo; meurtre &raquo; si elle se produit dans la premi&egrave;re semaine de sa capture initiale. Pour une explication d&eacute;taill&eacute;e des incidents cat&eacute;goris&eacute;s comme &laquo; meurtres &raquo;, merci de consulter la section 4.5.1 du code de chiffrement du Moniteur de la crise de la LRA, m&eacute;thodologie de consignation et base de donn&eacute;es, version 1.3.</p>

<p>Enl&egrave;vement :</p>
<p>Un incident est consid&eacute;r&eacute; comme un &laquo; enl&egrave;vement &raquo; s&rsquo;il implique une ou plusieurs personnes prises en otage contre leur volont&eacute; par la LRA pour quelque p&eacute;riode de temps que ce soit, en ce compris des civils qui sont enlev&eacute;s et lib&eacute;r&eacute;s, ou qui s&rsquo;&eacute;chappent, dans la m&ecirc;me journ&eacute;e. Un enl&egrave;vement de court terme est caract&eacute;ris&eacute; par une dur&eacute;e de 72 heures ou moins. Cela ne veut pas forcement dire que les enl&egrave;vements qui ne sont pas consid&eacute;r&eacute;s comme &laquo; de court terme &raquo; sont obliga-toirement &laquo; de long terme &raquo;, car il n&rsquo;y a peut-&ecirc;tre pas eu de rapport sur le retour de la personne enlev&eacute;e. Pour une explication d&eacute;taill&eacute;e des incidents class&eacute;s comme &laquo; enl&egrave;vements &raquo; ou &laquo; enl&egrave;vements de court terme &raquo;, merci de consulter la section 4.5.2 du code de chiffrement du Moniteur de la crise de la LRA, m&eacute;thodologie de consignation et base de donn&eacute;es, version 1.3.</p>

<p>rapatri&eacute;s:</p>
<p>Un &ldquo;rapatri&eacute;&rdquo; est consid&eacute;r&eacute; comme quelqu&rsquo;un qui s&rsquo;&eacute;vade, est lib&eacute;r&eacute;, est sauv&eacute;, ou d&eacute;serte de sa captivit&eacute; aupr&egrave;s de la LRA. Il comprend &eacute;galement tous les membres de la LRA qui sont captur&eacute;s. Pour une explication d&eacute;taill&eacute;e des donn&eacute;es relatives aux rapatri&eacute;s, merci de consulter la section 4.5.2 du code de chiffrement du Moniteur de la crise de la LRA, m&eacute;thodologie de consignation et base de donn&eacute;es, version 1.6.
</p>
