---
layout: fr-midyear-2013
published: true
categories: midyear-2013
lang: fr
---

<div class="page-container">
  <h3 class="page-title">
    Synth&egrave;se: 4 Tendances Principales dans l&rsquo;Activit&eacute; de la LRA
  </h3>

  <div class="page-subtitle">1. Les attaques de la LRA continuent &agrave; diminuer, en particulier au Congo</div>

  <p>
La LRA a commis 90 attaques au cours du premier semestre de 2013, soit une baisse de 54% par rapport aux 194 attaques qu&rsquo;elle a commise dans la premi&egrave;re moiti&eacute; de 2012. En particulier, la R&eacute;publique D&eacute;mocratique du Congo (Congo) a connu une baisse significative, de 158 attaques de la LRA dans la premi&egrave;re moiti&eacute; de l&apos;ann&eacute;e 2012 &agrave; 66 dans la premi&egrave;re moiti&eacute; de 2013.<p/>

  <div id="fr-executive-summary-visual-1" class="visual"></div>
  
  <div class="page-subtitle">Malgr&eacute; la diminution du nombre d&rsquo;attaques, les meurtres par la LRA sont en hausse</div>
  <p>Malgr&eacute; la baisse spectaculaire des attaques, les forces de la LRA ont tu&eacute; plus de civils au cours du premier semestre de 2013 (47) que dans la premi&egrave;re moiti&eacute; de 2012 (32), une augmentation de 47%.<p/>

  <div id="fr-executive-summary-visual-2" class="visual"></div>

  <div class="page-subtitle">3. Des groupes de la LRA exploitent le vide s&eacute;curitaire dans l&rsquo;est de la RCA</div>
  <p>La LRA a commis ses attaques les plus notables dans la premi&egrave;re moiti&eacute; de 2013 dans la pr&eacute;fecture du Haut-Kotto, dans l&rsquo;est de la RCA. Les d&eacute;ploiements de troupes Seleka dans cette r&eacute;gion ont limit&eacute; l&apos;acc&egrave;s aux acteurs humanitaires et de protection, ainsi qu&rsquo;aux troupes am&eacute;ricaines et ougandaises, depuis le coup de mars 2013 &agrave; Bangui. Pour juin seul, la LRA a tu&eacute; 19 civils et enlev&eacute; plus de 68 dans le Haut-Kotto. En outre, les archives du LRA Crisis Tracker comprennent 16 attaques suppl&eacute;mentaires signal&eacute;es comme &eacute;tant LRA de janvier &agrave; juin 2013 dans l&rsquo;est de la RCA; ces attaques ne figurent pas dans les statistiques utilis&eacute;es dans ce dossier de s&eacute;curit&eacute; car les acteurs humanitaires et de protection n&rsquo;ont pas eu la possibilit&eacute; d&apos;enqu&ecirc;ter et de confirmer les rapports.<p/>

  <div id="fr-executive-summary-visual-3" class="visual"></div>

  <div class="page-subtitle">4. Pr&egrave;s de 5% des combattants ougandais font d&eacute;fection de la LRA</div>
  <p>Il reste environ 180-200 combattants ougandais au sein de la LRA, repr&eacute;sentant le noyau de sa force de combat. Dans la premi&egrave;re moiti&eacute; de 2013, 8 de ces combattants ougandais ont fait d&eacute;fection en RCA et un autre a fait d&eacute;fection au Congo, ce qui repr&eacute;sente une perte de pr&egrave;s de 5% de la capacit&eacute; de combat ougandaise de la LRA. Un autre combattant ougandais de la LRA a &eacute;t&eacute; captur&eacute;  dans le Parc National de la Garamba au Congo &agrave; la suite d&apos;un affrontement avec les gardes du parc. En outre, 44 autres personnes qui avaient &eacute;t&eacute; avec la LRA pendant six mois ou plus sont revenus de la LRA entre janvier et juin 2013, y compris 28 femmes et enfants lib&eacute;r&eacute;s par les combattants de la LRA dans le district du Bas U&eacute;l&eacute; en mars.<p/>

  <div id="fr-executive-summary-visual-4" class="visual"></div>
  <div class="caption">Note: les rapatri&eacute;s LRA de long terme consistent en des rapatri&eacute;s de la LRA qui ont pass&eacute; six mois ou plus avec le groupe rebelle </div>
</div>
