---
layout: fr-report-midyear-2013
published: true
categories: midyear-2013
lang: fr
---

<div class="page-container">
  <h3 class="page-title"> &Agrave; propos </h3>

  <h4 class="section-title">The Resolve LRA Crisis Initiative</h4>

  <p><a href="http://theresolve.org">The Resolve LRA Crisis Initiative</a> est une organisation de soutien bas&eacute;e &agrave; Washington D.C. qui cherche &agrave; sensibiliser les dirigeants politiques am&eacute;ricains et internationaux pour prendre les mesures n&eacute;cessaires afin d&rsquo;en finir de mani&egrave;re permanente avec la violence de l&rsquo;Arm&eacute;e de r&eacute;sistance du Seigneur (LRA) en Afrique centrale et de permettre aux communaut&eacute;s affect&eacute;es par les s&eacute;vices de la LRA d&rsquo;obtenir r&eacute;paration. Pour en savoir plus, consultez theResolve.org.</p>

  <p>Attn: The Resolve LRA Crisis Initiative <br />
  419 7th St. NW<br />
  Second Floor<br />
  Washington, DC 20002<br />
  USA<br />
  T&eacute;l&eacute;phone: +1 (202) 596-2517<br />
  LRACrisisTracker@theResolve.org</p>

  <h4 class="section-title">Invisible Children</h4>

  <p><a href="http://invisiblechildren.com">Invisible Children</a> est une ONG internationale qui s&rsquo;attelle &agrave; assister les communaut&eacute;s dans les r&eacute;gions affect&eacute;es par les s&eacute;vices de la LRA en Afrique centrale, en r&eacute;pandant des syst&egrave;mes d&rsquo;alerte pr&eacute;coce communautaires, en s&rsquo;adressant aux d&eacute;serteurs et transfuges potentiels de la LRA et aux communaut&eacute;s affect&eacute;es par voie de radio FM, et en r&eacute;habilitant des enfants pr&eacute;c&eacute;demment enlev&eacute;s. Pour en savoir plus, consultez invisiblechildren.com.<p>

  <p>1600 National Ave<br />
  San Diego, CA 92113 <br />
  USA<br />
  T&eacute;l&eacute;phone: +1 (619) 562-2799<br />
  LRACrisisTracker@invisiblechildren.com</p>


  <h4 class="section-title">Informations compl&eacute;mentaires</h4>

  <p>Pour un aper&ccedil;u en temps r&eacute;el et en g&eacute;olocalisation des activit&eacute;s de la LRA, ou pour t&eacute;l&eacute;charger les donn&eacute;es du Dossier de S&eacute;curit&eacute; bisannuel, veuillez trouver la carte du Moniteur de la crise de la LRA &agrave; l&rsquo;adresse LRACrisisTracker.com.</p>

  <h4 class="section-title"> &Agrave; propos du Moniteur de la crise de la LRA </h4>
  <p> Les donn&eacute;es publi&eacute;es dans ce rapport ont &eacute;t&eacute; collect&eacute;es gr&acirc;ce au Moniteur de la crise de la LRA d&rsquo;Invisible Children et de Resolve, une base de donn&eacute;es en g&eacute;olocalisation (et projet d&rsquo;information) qui vise &agrave; tracer les incidents conflictuels violents dans les zones d&rsquo;Afrique centrale affect&eacute;es par l&rsquo;arm&eacute;e de r&eacute;sistance du seigneur (LRA).Via la publication de rapports r&eacute;guliers et le partage ouvert des donn&eacute;es collect&eacute;es, le Moniteur de la crise de la LRA cherche &agrave; aider &agrave; surmonter le d&eacute;ficit actuel en informations fiables et actualis&eacute;es relatives &agrave; la crise de la LRA et &agrave; soutenir une politique am&eacute;lior&eacute;e et des r&eacute;ponses humanitaires ad&eacute;quates &agrave; la crise. </p>
  <p> Afin de renforcer continuellement l&rsquo;ensemble des donn&eacute;es du Moniteur de la crise de la LRA, Resolve et Invisible Children recherchent de nouvelles sources d&rsquo;informations actuelles ou historiques sur les activit&eacute;s de la LRA. Pour fournir des informations au projet &laquo; Moniteur de la crise de la LRA &raquo;, merci de contacter Resolve &agrave; l&rsquo;adresse LRACrisisTracker@theResolve.org.</p>
</div>