---
layout: fr-midyear-2013
published: true
categories: midyear-2013
lang: fr
---
<div class="page-container">
  <h3 class="page-title">Des Membres de la LRA Communiquent avec des Populations Locales au Congo</h3>

  <div class="visualization-title-container">
    <div class="visualization-title">
      Des Membres de la LRA Communiquent avec des Populations Locales au Congo
    </div>
    <div class="visualization-subtitle">
      Janvier 2012-Juin 2013
    </div>
  </div>
  {% include maps/en-lra-groups-communicating-with-local-pop-map.html %}
  <div class="caption"></div>

  <p>Bien que la LRA est largement per&ccedil;ue comme un groupe isol&eacute; et insulaire, les forces de la LRA essaient souvent d&apos;envoyer des messages aux communaut&eacute;s locales, souvent par l&apos;interm&eacute;diaire de personnes qu&apos;elles rencontrent au cours d&apos;attaques ou des personnes enlev&eacute;es qu&apos;elles rel&acirc;chent. Une analyse du Crisis Tracker sur les interactions entre les groupes de la LRA au Congo et des civils locaux entre janvier 2012 et juin 2013 a trouv&eacute; au moins 24 de ces messages, dont 9 dans lesquels les membres de la LRA ont &eacute;crit des lettres. Dans 6 communications, les forces de la LRA ont demand&eacute; &agrave; ce que les civils informent les communaut&eacute;s locales de s&apos;abstenir d&apos;interf&eacute;rer avec la LRA ou de coop&eacute;rer avec les forces militaires. Toutefois, dans plusieurs autres communications, les forces LRA ont cherch&eacute; &agrave; rassurer les civils qu&apos;ils ne voulaient plus tuer des personnes.</p>
  
  <p>Dans 9 incidents, des membres de la LRA ont exprim&eacute; le d&eacute;sir de faire d&eacute;fection du groupe rebelle, demandant parfois de l&rsquo;aide de la part des civils pour faire cela. Dans plusieurs cas, comme pendant une s&eacute;rie d&apos;incidents pr&egrave;s de Faradje en avril et mai 2013, les communications LRA &eacute;taient regroup&eacute;es dans une zone d&eacute;finie durant un court laps de temps, ce qui indique que des combattants de la LRA ont fait des tentatives r&eacute;p&eacute;t&eacute;es de d&eacute;fection.</p>

  <p>Ces tentatives de communication refl&egrave;tent probablement un haut niveau de d&eacute;sillusion au sein des groupes de la LRA au Congo. Des donn&eacute;es r&eacute;centes sugg&egrave;rent que les groupes de la LRA au Congo sont de plus en plus isol&eacute;s des hauts commandants LRA op&eacute;rant en R&eacute;publique Centrafricaine et dans l&rsquo;enclave du Kafia Kingi, et op&egrave;rent en des groupes nettement plus faibles et plus petits. Cependant, un seul combattant ougandais de la LRA a fait d&eacute;fection de la LRA au cours des six premiers mois de 2013, ce qui indique que les membres de la LRA font encore face &agrave; des obstacles importants pour r&eacute;ussir &agrave; faire d&eacute;fection.</p>
</div>
