---
layout: fr-midyear-2013
published: true
categories: midyear-2013
lang: fr
---

<div class="page-container">
  <h3 class="page-title">Contexte Politique Notable</h3>
  <img src="/images/micheldjotodla.jpg" width="100%">
  <div class="caption"> Inauguration de Michael Djotodia, pr&eacute;sident autoproclam&eacute; de la R&eacute;publique Centrafricaine (Reuters)</div>

  <div class="page-subtitle">Seleka ne parvient pas &agrave; stabiliser la RCA</div>
  <p>Seleka, une coalition de quatre groupes rebelles principalement du nord de la R&eacute;publique Centrafricaine (RCA), a renvers&eacute; le gouvernement du pr&eacute;sident Fran&ccedil;ois Boziz&eacute; en mars 2013. Toutefois, les nouvelles autorit&eacute;s, dirig&eacute;es par le pr&eacute;sident autoproclam&eacute; Michael Djotodia, n&apos;ont pas r&eacute;ussi &agrave; &eacute;tablir la s&eacute;curit&eacute; dans Bangui et les villes environnantes depuis le coup d&apos;Etat, et la coalition est de plus en plus fragment&eacute;e. Les troupes Seleka continuent &agrave; tuer, violer et piller les civils en toute impunit&eacute;, ce qui provoque un m&eacute;contentement g&eacute;n&eacute;ralis&eacute; et une agitation p&eacute;riodique.<p> 

  <div class="page-subtitle">L&rsquo;UA lance des forces de paix en RCA</div>
  <p>Le 19 juillet, le Conseil pour la Paix et la S&eacute;curit&eacute; de l&apos;Union Africaine (UA) a autoris&eacute; la Mission Internationale de Soutien en RCA sous une direction africaine (AFISM-CAR), qui int&eacute;grera des &eacute;l&eacute;ments de la Mission existante pour la consolidation de la paix en Centrafrique (MICOPAX). La mission a re&ccedil;u plusieurs mandats, y compris la protection des civils et la restauration de l&apos;autorit&eacute; du gouvernement central. Elle op&egrave;rera aux c&ocirc;t&eacute;s de la mission de lutte contre la LRA autoris&eacute;e par l&rsquo;UA (UA RTF), m&ecirc;me si aucun m&eacute;canisme pour coordonner les activit&eacute;s et partager l&rsquo;information n&apos;a encore &eacute;t&eacute; &eacute;tabli.<p> 

  <div class="page-subtitle">Diplomatie de la part de l&rsquo;UA ouvre la voie &agrave; la reprise des op&eacute;rations ougandaises</div>
  <p>Les troupes ougandaises op&eacute;rant dans le sud-est de la R&eacute;publique Centrafricaine sous l&apos;autorit&eacute; de la RTF AU avaient officiellement suspendu leurs op&eacute;rations contre la LRA apr&egrave;s le coup de mars 2013. Les tensions entre les nouvelles autorit&eacute;s centrafricaines et les troupes ougandaises ont augment&eacute; apr&egrave;s que Djotodia ait menac&eacute; d&apos;envoyer des troupes Seleka dans le territoire sous contr&ocirc;le ougandais suite &agrave; une attaque infructueuse sur la ville d&apos;Obo par un nouveau groupe arm&eacute;. Toutefois, en juin 2013, Djotodia a sign&eacute; une d&eacute;claration r&eacute;affirmant son soutien &agrave; la UA-RTF et permettant aux troupes ougandaises de reprendre les op&eacute;rations contre la LRA. Le Conseil de Paix et de S&eacute;curit&eacute; ainsi que le Conseil de S&eacute;curit&eacute; de l&apos;ONU ont &eacute;galement encourag&eacute; l&apos;arm&eacute;e ougandaise &agrave; reprendre les op&eacute;rations. Le gouvernement ougandais n&apos;a pas encore annonc&eacute; officiellement la reprise de ses activit&eacute;s, mais aurait l&apos;intention de le faire.<p>

  <div class="page-subtitle">Kony reste probablement dans l&rsquo;est de la RCA</div>
  <p>Joseph Kony, le chef de la LRA, a souvent boug&eacute; entre l&rsquo;est de la RCA et l&rsquo;enclave sous contr&ocirc;le soudanais du Kafia Kingi, une zone contest&eacute;e &agrave; la fronti&egrave;re du Soudan du Sud et du Soudan, depuis 2010. Il a r&eacute;sid&eacute; dans Kafia Kingi, o&ugrave; l&apos;Ouganda et d&apos;autres troupes RTF n&apos;ont pas l&apos;autorisation d&rsquo;op&eacute;rer, tout au long de la fin de 2012 et au d&eacute;but de 2013. Il aurait ensuite travers&eacute; la fronti&egrave;re pour retourner en RCA, mais il pourrait &ecirc;tre en train d&rsquo;op&eacute;rer dans des zones o&ugrave; les troupes ougandaises ont une capacit&eacute; logistique limit&eacute;e pour fonctionner.<p>
</div>
