---
layout: fr-report-midyear-2013
published: true
categories: midyear-2013
lang: fr
---

<div class="page-container">
  <h3 class="page-title">Evolutions des Attaques en Masse de la LRA dans l&rsquo;Est de la RCA</h3>

  <div class="visualization-title-container">
    <div class="visualization-title">
      Attaques en Masse de la LRA dans l&apos;Est de la RCA
    </div>
    <div class="visualization-subtitle">
      Janvier 2012-Juin 2013
    </div>
  </div>

  {% include en-mass-lra-attacks-in-eastern-car-map.html %}
  <div class="caption">
    [Note]: Note: Une attaque en masse de la LRA est d&eacute;finie comme une situation o&ugrave; la LRA tue 5 personnes ou plus et / ou enl&egrave;ve 10 personnes ou plus.<br />
    La "zone d&apos;influence" de l&rsquo;UPDF est grossi&egrave;rement d&eacute;finie comme la zone dans l&rsquo;est de la RCA qui s&apos;&eacute;tend &agrave; l&apos;est de la route Dembia-Djemah vers la fronti&egrave;re de la RCA avec le Soudan du Sud, o&ugrave; les bases permanentes  de l&apos;UPDF sont situ&eacute;es.
  </div>

  <p>L&apos;ins&eacute;curit&eacute; caus&eacute;e par la prolif&eacute;ration des groupes arm&eacute;s dans l&apos;est de la RCA a permis &agrave; des groupes de la LRA  d&rsquo;exploiter de vastes &eacute;tendues de territoire non gouvern&eacute;. La LRA a commis 25 attaques en RCA au cours des six premiers mois de 2013, tuant 35 personnes et enlevant 112 autres, bien que l&rsquo;&eacute;volution des attaques variait consid&eacute;rablement selon les diff&eacute;rentes pr&eacute;fectures. La LRA a commis 11 de ces 25 attaques dans le Haut Mbomou et &agrave; la bordure est de la pr&eacute;fecture de Mbomou, l&agrave; o&ugrave; les troupes ougandaises sont d&eacute;ploy&eacute;es dans plusieurs endroits et ont emp&ecirc;ch&eacute; l&apos;avanc&eacute;e des factions Seleka. Mis &agrave; part une attaque dans laquelle les forces LRA ont enlev&eacute; 13 chasseurs, ces attaques &eacute;taient principalement des raids de pillage &agrave; petite &eacute;chelle sur des agriculteurs ou voyageurs isol&eacute;s. Cette tendance est en grande partie conforme &agrave; la tendance des attaques de la LRA dans les domaines de RCA sous l&rsquo;influence UPDF en 2012, ce qui sugg&egrave;re que la pr&eacute;sence des troupes ougandaises (et am&eacute;ricaines) est un &eacute;l&eacute;ment dissuasif pour les attaques en masse de la LRA.</p>

  <p>Dans les r&eacute;gions de la pr&eacute;fecture du Haut Kotto et l&rsquo;ouest de la pr&eacute;fecture de Mbomou o&ugrave; les troupes am&eacute;ricaines et ougandaises ont un acc&egrave;s beaucoup plus limit&eacute;, les factions Seleka sont d&eacute;ploy&eacute;es dans plusieurs villes, mais offrent peu de s&eacute;curit&eacute; &agrave; la population civile. Dans le Haut Kotto, la LRA a commis plusieurs attaques tr&egrave;s violentes au cours du premier semestre de 2013 dans lesquelles elle a tu&eacute; 25 personnes  et enlev&eacute; 79 autres. Les activit&eacute;s de la LRA ont suivi une tendance similaire en 2012, au cours de laquelle des forces de la LRA ont commis plusieurs attaques &eacute;hont&eacute;es sur des grands villages dans le Haut Kotto et dans l&rsquo;ouest de Mbomou, hors de l&apos;influence militaire ougandaise, enlevant plus de 110 personnes et pillant de grandes quantit&eacute;s de nourriture et de fournitures. Dans l&apos;ensemble, 85% des attaques en masse de la LRA en RCA entre janvier 2012 et juin 2013 ont eu lieu dans des zones non sous influence UPDF et la LRA a enlev&eacute; pr&egrave;s du triple du nombre de personnes par attaque &agrave; l&apos;ext&eacute;rieur de la zone d&rsquo;influence UPDF (6.0) que dans les zones sous influence UPDF (2.2).</p>

    <div id="fr-updf-controlled-areas-of-car" class="visual"></div>
</div>
