---
layout: fr-report-midyear-2013
published: true
categories: midyear-2013
lang: fr
---

<div class="page-container">
  <h3 class="page-title">Forces Arm&eacute;es op&eacute;rant dans l&rsquo;est de la RCA</h3>

  <div class="visualization-title-container">
    <div class="visualization-title">
      Zone d&apos;Op&eacute;ration LRA vs. D&eacute;ploiements des Forces Arm&eacute;es dans l&apos;Est de la RCA
    </div>
    <div class="visualization-subtitle">
       Janvier 2012-Juin 2013
    </div>
  </div>

  {% include en-armed-groups-operating-in-eastern-car-map.html %}

  <div class="caption">
    Note: Cette carte n&apos;affiche pas tous les endroits o&ugrave; l&apos;UPDF, Seleka et anciens soldats des FACA sont d&eacute;ploy&eacute;s. La zone d&rsquo;op&eacute;ration approximative de la LRA (janvier 2012-juin 2013) est repr&eacute;sent&eacute;e par la zone ombr&eacute;e.
  </div>

  <p>Une mosa&iuml;que de forces militaires et d&apos;autres groupes arm&eacute;s op&egrave;rent actuellement dans les zones touch&eacute;es par la LRA de l&rsquo;est de la RCA. Dans la pr&eacute;fecture du Haut Mbomou, des troupes militaires ougandaises (UPDF) restent en contr&ocirc;le des grandes villes, mais elles ont fait face &agrave; une menace temporaire d&apos;un groupe arm&eacute; mal &eacute;quip&eacute; qui approchait de la ville d&apos;Obo en avril 2013. Le groupe aurait consist&eacute; principalement d&rsquo;agriculteurs du Soudan du Sud voisin qui auraient &eacute;t&eacute; induits en erreur en pensant qu&apos;ils allaient attaquer la LRA. Un petit contingent de troupes des Forces arm&eacute;es centrafricaines (FACA), la force militaire nationale sous le gouvernement destitu&eacute; de Boziz&eacute;, reste &eacute;galement &agrave; Obo. Dans la pr&eacute;fecture de Vakaga, la force tripartite - qui rassemble des troupes du Tchad, de la RCA et du Soudan - reste d&eacute;ploy&eacute;e dans la capitale r&eacute;gionale de Birao.</p>

  <p>Dans la pr&eacute;fecture de Mbomou, les rebelles Seleka ont occup&eacute; et pill&eacute; des communaut&eacute;s dans les zones touch&eacute;es par la LRA apr&egrave;s le coup de mars, d&eacute;pla&ccedil;ant des centaines de personnes le long des routes Bangassou-Rafai et Bangassou-Bakouma. &Agrave; la mi-juillet, une faction de l&apos;UFDR de Seleka a tent&eacute; de prendre le contr&ocirc;le de Bangassou de la faction CPSK, menant &agrave; des affrontements qui ont fait plusieurs morts. Seleka reste &eacute;galement en contr&ocirc;le du Haut Kotto, avec des troupes d&eacute;ploy&eacute;es dans des villes telles que Bria et Sam Ouandja. Les acteurs humanitaires et de protection ont un acc&egrave;s tr&egrave;s limit&eacute; &agrave; la fois au Mbomou et au Haut Kotto, ce qui rend tr&egrave;s difficile pour eux d&apos;enqu&ecirc;ter et confirmer les rapports d&apos;activit&eacute; de groupes arm&eacute;s. Les archives du LRA Crisis Tracker comprennent 16 attaques rapport&eacute;es comme &eacute;tant LRA dans ces deux pr&eacute;fectures au cours des six premiers mois de 2013 qui n&apos;ont pas &eacute;t&eacute; officiellement incluent dans les totaux d&rsquo;attaques, d&rsquo;enl&egrave;vements et de meurtres de ce rapport parce que les acteurs de protection n&rsquo;ont pas &eacute;t&eacute; en mesure d&apos;enqu&ecirc;ter sur les incidents et confirmer les d&eacute;tails rapport&eacute;s.</p>
</div>
