---
layout: fr-report-midyear-2013
published: true
categories: midyear-2013
lang: fr
---

<div class="page-container">
  <h3 class="page-title">Evolutions des Attaques en Masse de la LRA dans l&rsquo;Est de la RCA</h3>

  <div class="visualization-title-container">
    <div class="visualization-title">
      Attaques en Masse de la LRA dans l&apos;Est de la RCA
    </div>
    <div class="visualization-subtitle">
      Janvier 2012-Juin 2013
    </div>
  </div>

  {% include en-mass-lra-attacks-in-eastern-car-map.html %}
  <div class="caption">
    [Note]: Note: Une attaque en masse de la LRA est d&eacute;finie comme une situation o&ugrave; la LRA tue 5 personnes ou plus et / ou enl&egrave;ve 10 personnes ou plus.<br />
    La "zone d&apos;influence" de l&rsquo;UPDF est grossi&egrave;rement d&eacute;finie comme la zone dans l&rsquo;est de la RCA qui s&apos;&eacute;tend &agrave; l&apos;est de la route Dembia-Djemah vers la fronti&egrave;re de la RCA avec le Soudan du Sud, o&ugrave; les bases permanentes  de l&apos;UPDF sont situ&eacute;es.
  </div>

  <p>L&apos;ins&eacute;curit&eacute; caus&eacute;e par la prolif&eacute;ration des groupes arm&eacute;s dans l&apos;est de la RCA a permis &agrave; des groupes de la LRA  d&rsquo;exploiter de vastes &eacute;tendues de territoire non gouvern&eacute;. La LRA a commis 25 attaques en RCA au cours des six premiers mois de 2013, tuant 35 personnes et enlevant 112 autres, bien que l&rsquo;&eacute;volution des attaques variait consid&eacute;rablement selon les diff&eacute;rentes pr&eacute;fectures. La LRA a commis 11 de ces 25 attaques dans le Haut Mbomou et &agrave; la bordure est de la pr&eacute;fecture de Mbomou, l&agrave; o&ugrave; les troupes ougandaises sont d&eacute;ploy&eacute;es dans plusieurs endroits et ont emp&ecirc;ch&eacute; l&apos;avanc&eacute;e des factions Seleka. Mis &agrave; part une attaque dans laquelle les forces LRA ont enlev&eacute; 13 chasseurs, ces attaques &eacute;taient principalement des raids de pillage &agrave; petite &eacute;chelle sur des agriculteurs ou voyageurs isol&eacute;s. Cette tendance est en grande partie conforme &agrave; la tendance des attaques de la LRA dans les domaines de RCA sous l&rsquo;influence UPDF en 2012, ce qui sugg&egrave;re que la pr&eacute;sence des troupes ougandaises (et am&eacute;ricaines) est un &eacute;l&eacute;ment dissuasif pour les attaques en masse de la LRA.</p>

  <p>In areas of Haut Kotto prefecture and western Mbomou prefecture where US and Ugandan troops have far more limited access, Seleka factions are deployed in several towns but provide little security to the civilian population. In Haut Kotto, the LRA committed several highly violent attacks in the first half of 2013 in which they killed xx people and abducted 79 others. LRA activity followed a similar pattern in 2012, during which LRA forces committed several brazen attacks on large villages in Haut Kotto and western Mbomou outside of Ugandan military influence, abducting over 110 people and looting large amounts of food and supplies. Overall, XX% of mass LRA attacks in CAR between January 2012 and June 2013 occurred in areas not under UPDF influence, and the LRA abducted nearly double(?) the amount of people per attack in areas outside of UPDF influence (X.X) as they did in areas under UPDF influence (X.X).</p>

    <div id="updf-controlled-areas-of-car" class="visual"></div>
</div>
